vsopSimulate/template/集团/SubsInstSynToVSOPSV/2X平台_注销1_纯增值产品.xml

<SOAP-ENV:Envelope xmlns:SOAP-ENV="http://schemas.xmlsoap.org/soap/envelope/" xmlns:SOAP-ENC="http://schemas.xmlsoap.org/soap/encoding/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xsd="http://www.w3.org/2001/XMLSchema">
	<SOAP-ENV:Body>
		<m:SubsInstSynToVSOPReq xmlns:m="http://www.mbossvsop.com.cn/vsop">
			<request><![CDATA[
			<Request><SessionBody><SessionHead>
			<SubsInstSynToVSOPReq>
				<StreamingNo>00000000001</StreamingNo>
				<TimeStamp>20100930092733</TimeStamp>
				<SystemId>216</SystemId>
				<ProdSpecCode>2020966</ProdSpecCode>
				<ProductNo>18900147778</ProductNo>
				<VproductID>121000000000000000189</VproductID>
				<SPID>35100108</SPID>
				<ProductOfferType>0</ProductOfferType>
				<ProductOfferID>121000000000000000189</ProductOfferID>
				<Status>6</Status>
				<SubscribeTime></SubscribeTime>
				<EffDate>0</EffDate>
				<ExpDate>0</ExpDate>
				<ChannelPlayerID></ChannelPlayerID>
			</SubsInstSynToVSOPReq>
        </SessionHead></SessionBody></Request>
			]]></request>
		</m:SubsInstSynToVSOPReq>
	</SOAP-ENV:Body>
</SOAP-ENV:Envelope>
